"BUTTON_AUTHENTICATE" = "Gunakan nomor ponsel saya";

"BUTTON_CONTINUE" = "Lanjut";

"BUTTON_DISMISS" = "Singkirkan";

"BUTTON_DONE" = "Selesai";

"BUTTON_NOT_NOW" = "Jangan sekarang";

"BUTTON_OKAY" = "Oke";

"BUTTON_RESEND_CONF_CODE" = "Minta yang lain.";

"BUTTON_RETRY" = "Ulangi";

"BUTTON_SENDING" = "Mengirim...";

"BUTTON_SENDING_CONF_CODE" = "Mengirim kode konfirmasi";

"BUTTON_SEND_CONF_CODE" = "Kirim kode konfirmasi";

"BUTTON_SENT_CONF_CODE" = "Kode konfirmasi yang dikirim";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Coba nomor lain";

"CALL_ME_ACTION" = "Hubungi Saya";

"CALL_ME_LOADING" = "Menghubungi...";

"ERROR_CANT_SMS" = "Tidak dapat mengirimkan pesan SMS ke nomor ini.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Silakan periksa kode Anda dan coba lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ups, sepertinya kami mengalami masalah jaringan. Ayo coba lagi? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Silakan periksa email Anda dan coba lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Silakan periksa nomor Anda dan coba lagi";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Anda sebelumnya telah menetapkan kode verifikasi 2 langkah di <u>digits.com</u>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Dengan menyentuh \"Hubungi saya\" di atas, <u>Digits by Twitter</u> akan menghubungi Anda untuk mengonfirmasi nomor ponsel Anda. Tarif telepon & data mungkin berlaku.";

"FOOTNOTE_CREATE_ACCOUNT" = "Dengan menyentuh \"Lanjut\" di atas, Anda menyetujui <u>Persyaratan Layanan</u>, <u>Kebijakan Privasi</u>, dan <u>Kebijakan Kuki</u> dari Digits by Twitter, dan bahwa pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel dan/atau email.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Dengan menyentuh \"Lanjut\" Anda menambahkan email ini ke akun Digits. Semua aplikasi Anda yang diotentikasikan dengan Digits akan memiliki akses ke alamat email ini, dan penggunanya dapat ditemukan berdasarkan email. Kelola akun Anda di <u>Digits.com</u>.";

"FOOTNOTE_SEND_CONF_CODE" = "Dengan menyentuh \"Kirim kode konfirmasi\" di atas, <u>Digits by Twitter</u> akan mengirim SMS untuk mengonfirmasi nomor ponsel Anda. Tarif SMS & data mungkin berlaku.";

"FOOTNOTE_TOS_UPDATE" = "Dengan menyentuh \"Lanjut\" di atas, Anda menyetujui <u>Persyaratan Layanan</u>, <u>Kebijakan Privasi</u>, dan <u>Kebijakan Kuki</u> terbaru dari Digits by Twitter, dan bahwa pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel dan/atau email.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kode verifikasi 2 langkah.";

"LABEL_ENTER_CONF_CODE" = "Kami mengirimi Anda kode.";

"LABEL_ENTER_EMAIL" = "Masukkan email Anda.";

"LABEL_ENTER_PHONE_NUMBER" = "Berapa nomor ponsel Anda?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk menemukan lebih banyak teman Anda yang menggunakan aplikasi ini. Bila Anda menyentuh Oke, kami akan mengunggah buku alamat Anda ke Digits by Twitter sehingga kami dapat membantu Anda menemukan pengguna %@ yang Anda kenal atau membantu pengguna %@ lainnya menemukan Anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Temukan teman Anda";

"LABEL_RESEND_CONF_CODE" = "Tidak mendapatkan kode?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengonfirmasi nomor ponsel Anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, ada masalah saat kami mengirim kode konfirmasi.";

"ONBOARDING_MESSAGE" = "[Digits] Masuk ke https://fabric.io untuk mengatur nama Aplikasi Anda yang akan disertakan dalam email verifikasi dan pesan otorisasi SMS/suara.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kode verifikasi";

"PLACEHOLDER_CONF_CODE" = "Masukkan kode 6 digit Anda";

